;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Thành IT
; TranslationAuthorEmail: minhthanhitx93@gmail.com
; Soft Version: 1.25.26
; Update: April 22, 2016
;
[Lang]
NativeLanguage=Tiếng Việt
[GUI]
ButtonYes=Có
ButtonNo=Không
ButtonOK=Đồng ý
ButtonMinimize=Thu nhỏ
ButtonMaximize=Phóng to
ButtonClose=Đóng
ButtonRestore=Khôi phục
ButtonMenu=Ngữ cảnh

[Translation]
LangCode=042A
ReadHabit=Trái sang phải
LanguageName=VIE
LangShortName=vi-vie
DefaultFont=Arial
DefaultFontSize=8
DefaultCharset=VIETNAMESE_CHARSET
Information=Thông tin
Warning=Cảnh báo
Error=Lỗi
Confirm=Xác nhận
;
; Popup menu
;
pmHelp=Trợ giúp trực tuyến
pmforum=Diễn đàn
pmHome=Trang chủ
pmContact=Liên hệ chúng tôi
pmCheckNew=Kiểm tra cập nhật
pmLang=Ngôn ngữ
pmAbout=Giới thiệu
pmConMenu=Thêm vào trình đơn ngữ cảnh
;
; Main GUI
;
FrmWDMain.lbltitle.caption=Wise Ép Xóa
FrmWDMain.lbldesc.caption=Loại bỏ bất kỳ tập tin mà không thể bị xóa bởi Windows
FrmWDMain.btnAFile.caption=Thêm tệp tin
FrmWDMain.btnAfolder.caption=Thêm thư mục
FrmWDMain.btnRemove.caption=Xóa
FrmWDMain.btnDel.caption=Mở khóa & xóa
FrmWDMain.btnsupport.caption=Phản hồi
FrmWDMain.btnfacebook.hint=Theo dõi chúng tôi trên facebook
FrmWDMain.btntwitter.hint=Chia sẻ Wise Force Deleter trên twitter
FrmWDMain.btngoogle.hint=Chia sẻ Wise Force Deleter trên Google+
FrmWDMain.btnemail.hint=Giới thiệu Wise Force Deleter đến bạn bè bạn
FrmWDManin.lvfile.Columns[0]=Tên
FrmWDManin.lvfile.Columns[1]=Đường dẫn
FrmWDManin.lvfile.Columns[2]=Trạng thái
;
; About
;
FrmAbout.caption=Giới thiệu
FrmAbout.lblver.caption=Phiên bản hiện tại:
FrmAbout.lblemail.caption=Hòm thư hỗ trợ:
FrmAbout.lblhome.caption=Trang chủ:
FrmAbout.lblthanks.caption=Cảm ơn đến những người sau đây vì những đóng góp của họ:
FrmAbout.lblWarning.caption=Cảnh báo: Chương trình máy tính này được bảo vệ bởi luật bản quyền và các điều ước quốc tế.

[Message]
DragFile=Một thư mục không thể bỏ vào.
ForceDelete=Ép xóa
Newver=Đã có một phiên bản mới của Wise Ép Xóa, bạn có muốn cập nhật?
NoNewVer=Chúc mừng bạn, phiên bản bạn đang sử dụng là mới nhất!
None=Sẵn sàng
Unlocked=Đã mở khóa và xóa
Deleted=Đã xóa
FailDel=Xóa thất bại
Aborted=Hủy
NoExists=Không tồn tại
ConfirmDel=Bạn có muốn mở khóa và xóa các tệp tin?
TranslateTo=Dịch sang...